{
    "results": [
        {
            "title": "Peru closes borders, orders mandatory self-quarantine over coronavirus",
            "summary": "Peruvian President Martin Vizcarra issued a nationwide state of emergency Sunday during a televised news conference, to slow the spread of coronavirus.\n\nVizcarra said the state of emergency will last 15 days. He ordered people to stay home and self-quarantine to help slow the spread of coronavirus and guaranteed sufficient food and medicine for all Peruvians during this time of crisis.\n\nThe president also announced the closure of all borders.\n\nAs of Sunday, Peru has 71 confirmed cases of coronavirus.\n",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239405033935921153",
            "pubDate": 1584332040000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "More than half of coronavirus cases in France under intensive care are below the age of 60",
            "summary": "More than half of France's 300 coronavirus patients in intensive care are under the age of 60, according to the head of the country's national health agency.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DingXiangDoctor/status/1239387405947289601?s=20",
            "pubDate": 1584327360000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Guatemala announces first coronavirus death",
            "summary": "An 85-year-old man with pre-existing health issues has become the first person in Guatemala to die of the novel coronavirus, according to a statement released Sunday by the health ministry.  ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DingXiangDoctor/status/1239383502077845504?s=20",
            "pubDate": 1584326640000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "US coronavirus cases now above 3,400, death toll rises to 65",
            "summary": "There are at least 3,482 cases of the novel coronavirus in the United States, according to state and local health agencies, governments and the US Centers for Disease Control and Prevention.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DingXiangDoctor/status/1239374588615639042?s=20",
            "pubDate": 1584324240000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "More coronavirus cases outside of mainland China than inside the country where pandemic began",
            "summary": "There have now been more cases of the novel coronavirus outside of mainland China than inside, according to numbers from the World Health Organization and from public health agencies tracked by CNN.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DingXiangDoctor/status/1239372639090532352?s=20",
            "pubDate": 1584323880000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Bahamas confirms first case of coronavirus",
            "summary": "Bahamas Prime Minister Hubert Minnis announced the country's first confirmed case of coronavirus, according to a tweet from his office Sunday. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DingXiangDoctor/status/1239363194189041664?s=20",
            "pubDate": 1584321900000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "CDC recommends canceling or postponing events involving more than 50 people for eight weeks",
            "summary": "The US Centers for Disease Control and Prevention published interim guidance Sunday recommending \"that for the next 8 weeks, organizers (whether groups or individuals) cancel or postpone in-person events that consist of 50 people or more throughout the United States.\"",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DingXiangDoctor/status/1239365963910275078?s=20",
            "pubDate": 1584318240000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Lebanon announces two-week lockdown",
            "summary": "Lebanon has closed its airport, borders and ports for two weeks starting Sunday until March 29 at midnight to contain the spread of coronavirus in the country, Information Minister Manal Abdul Samad said in a press conference on Sunday in Beirut.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DrDingxiang/status/1239338595653005313?s=20",
            "pubDate": 1584314100000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Germany now has more than 4,800 coronavirus cases",
            "summary": "The number of positive coronavirus cases in Germany has risen to 4,838 as of Sunday, according to the Robert Koch Institute, Germany’s agency for disease control. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DrDingxiang/status/1239334288690053120?s=20",
            "pubDate": 1584305460000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Italy announces 368 more coronavirus deaths",
            "summary": "Italy on Sunday announced 368 new deaths in the last 24 hours, bringing the total death toll in the country to 1,809, according to Civil Protection Department Chief Angelo Borrelli.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DrDingxiang/status/1239333576979542016?s=20",
            "pubDate": 1584302640000,
            "provinceName": null,
            "provinceId": ""
        }
    ],
    "success": true
}