{
    "results": [
        {
            "title": "伊朗新冠肺炎确诊病例累计21638例",
            "summary": "【快讯！#伊朗新冠肺炎确诊病例累计21638例#】据路透社报道，伊朗新冠肺炎确诊病例达21638例。快讯！伊朗新冠肺炎确诊病例累计21638例 \n",
            "infoSource": "人民日报海外版",
            "sourceUrl": "http://m.weibo.cn/3057540037/4485333334442119",
            "pubDate": 1584870263000,
            "provinceName": null,
            "provinceId": "1"
        },
        {
            "title": "香港新增44例新冠肺炎，香港确诊新冠肺炎超300例",
            "summary": "香港特区政府卫生署22日下午通报，全港新增44例新冠肺炎确诊病例，累计确诊病例达317例。卫生署卫生防护中心传染病处主任张竹君表示，今日新增确诊病例中，超过6成有外游纪录，其中包括7名返港留学生、数名在瑞士滑雪后返港的本地国际学校师生、1名由欧洲集训返港的运动员；另外，部分新增患者没有海外旅居史，属本地群体性聚集感染，涉及愉景湾婚宴、中环兰桂坊聚会或工作、私人派对等群体。\n",
            "infoSource": "人民日报",
            "sourceUrl": "http://m.weibo.cn/2803301701/4485328716624026",
            "pubDate": 1584869162000,
            "provinceName": "香港",
            "provinceId": "66"
        },
        {
            "title": "9个省份报告境外输入病例，近7天9省份首报告境外输入病例",
            "summary": "国家卫生健康委新闻发言人、宣传司副司长米锋表示：截至3月21日，有19个省份报告境外输入病例，其中最近7天内，有9个省份报告首例境外输入病例，病例来源国数量从12个增加到22个。目前全球疫情已蔓延到180多个国家和地区，要严防境外疫情输入，按规定落实检疫、转运、治疗、隔离等措施，确保闭环运作。",
            "infoSource": "人民日报",
            "sourceUrl": "http://m.weibo.cn/2803301701/4485295258831997",
            "pubDate": 1584861185000,
            "provinceName": null,
            "provinceId": "1"
        },
        {
            "title": " 北京3月22日0时至12时新增报告境外输入确诊病例2例 ",
            "summary": " 3月22日0时至12时，新增报告境外输入新冠肺炎确诊病例2例, 为英国输入病例，治愈出院病例1例。截至3月22日12时，累计报告境外输入确诊病例99例，治愈出院病例8例。3月22日0时至12时，无新增报告本地确诊病例，治愈出院病例1例。截至3月22日12时，累计报告本地确诊病例415例，治愈出院病例392例，治愈出院率94.5%。\n                            \n                ",
            "infoSource": "北京卫健委",
            "sourceUrl": "http://wjw.beijing.gov.cn/xwzx_20031/xwfb/202003/t20200322_1726700.html",
            "pubDate": 1584855056000,
            "provinceName": "北京市",
            "provinceId": "11"
        },
        {
            "title": "上海有1例确诊病例今日出院，共计328例治愈出院",
            "summary": "市卫生健康委今日（22日）通报：1例新型冠状病毒肺炎病例，经定点医疗机构医护人员精心诊治和护理，专家组评估，认为符合国家卫生健康委最新的新型冠状病毒肺炎确诊病例解除隔离和出院标准，于今日出院。\n                        ",
            "infoSource": "上海卫健委",
            "sourceUrl": "http://wsjkw.sh.gov.cn/xwfb/20200322/55ec9c3da5cd4b4395d7c00c7ea413ab.html",
            "pubDate": 1584853377000,
            "provinceName": "上海市",
            "provinceId": "31"
        },
        {
            "title": "广东公布境外输入关联本地病例详情",
            "summary": "【#广东公布境外输入关联本地病例详情#：系土耳其输入确诊病例密切接触者】据广州市卫健委通报，2020年3月21日0时至24时，广州市报告新冠肺炎新增确诊病例3例，其中菲律宾输入1例、土耳其输入1例、与土耳其输入关联1例，此为#广东首例境外输入关联本地病例#。其中：患者林某，女，34 岁，中国广东籍，清远英德人，广州居住地为荔湾区海龙街。从事服装进出口批发工作。1月22日至3月8日，林某前往土耳其伊斯坦布尔出差。3月9日晚，林某从土耳其伊斯坦布尔乘坐TK0068航班（头等舱02A）经泰国曼谷转乘CZ364航班（头等舱1K），于当天深夜抵达广州白云国际机场入境，机场检测体温正常。按当时入境人员管理规定，不属于入境重点排查和社区健康服务管理对象。随后从机场乘坐朋友私家车返回家中。林某回国后大部分时间在家，偶尔在家附近活动，全程有佩戴口罩。3月21日，疾控部门对金某流行病学调查时，对林某采样检测，检测结果为新冠病毒核酸阳性。当天即转送至广州市第八人民医院隔离观察。3月21日晚，林某CT检查显示双肺少许炎症，经专家会诊，诊断为新冠肺炎确诊病例。患者金某，男，54 岁，中国江苏籍，广州居住地为越秀区东山街。3月17日，金某自觉肌肉酸痛、乏力、无发热，一直在家休息。3月20日下午，前往中山大学附属第一医院就诊并被留观，检测体温 37.5℃，胸部CT显示双肺散在炎症，采样检测结果显示新冠病毒核酸阳性。当晚，转运至广州市第八人民医院隔离治疗。3月21日凌晨，复核新冠病毒核酸阳性，经专家会诊，诊断为新冠肺炎确诊病例。经流行病学调查显示，金某为土耳其输入确诊病例林某的密切接触者，属境外输入关联病例。截至3月21日，初步甄别密切接触者18名，并已按规定进行集中隔离医学观察。截至3月21日，初步甄别密切接触者2名，并已按规定进行集中隔离医学观察。疫情通报 | 3月21日，广州市新增境外输入确诊病例2例、与境外输入关联病例1例\n",
            "infoSource": "人民日报",
            "sourceUrl": "http://m.weibo.cn/2803301701/4485239303042083",
            "pubDate": 1584847844000,
            "provinceName": "广东省",
            "provinceId": "44"
        },
        {
            "title": "3月21日江苏无新增本地新冠肺炎确诊病例，新增境外输入确诊病例2例",
            "summary": "3月21日0-24时，江苏省新增境外输入新冠肺炎确诊病例2例，其中，苏州市报告1例（泰国输入），宿迁市报告1例（英国输入），累计报告境外输入确诊病例2例。病例1，现居苏州市，此前赴泰国培训，3月12日自普吉岛出发至上海入境，乘朋友私家车回苏州进行居家隔离。18日出现症状，由120救护车转运至医院隔离。21日被苏州市确认为确诊病例（普通型）。病例2，现居宿迁市，在英国留学，3月18日自伦敦出发，经新加坡入境广州，20日由广州飞抵南京禄口机场，入关后即由宿迁市工作组送至宿迁市隔离点隔离观察。21日出现症状，由120救护车转运至医院隔离。21日被宿迁市确认为确诊病例（普通型）。3月21日0-24时，江苏省无新增本地新冠肺炎确诊病例。截至3月21日24时，累计报告本地确诊病例631例，累计出院631例。目前，追踪到密切接触者12676人，已解除医学观察12648人，尚有28人正在接受医学观察。",
            "infoSource": "江苏卫健委",
            "sourceUrl": "http://wjw.jiangsu.gov.cn/art/2020/3/22/art_7290_9019133.html",
            "pubDate": 1584842036000,
            "provinceName": "江苏省",
            "provinceId": "32"
        },
        {
            "title": "2020年3月22日天津市新型冠状病毒肺炎疫情情况",
            "summary": "2020年3月21日0－24时，天津市报告境外输入性新型冠状病毒肺炎确诊病例0例。截至3月21日24时，天津市累计报告境外输入性新型冠状病毒肺炎确诊病例1例。境外输入性确诊病例中：英国输入病例1例。2020年3月21日0－24时，天津市本地无新增新型冠状病毒肺炎确诊病例。截至3月21日24时，天津市累计报告新型冠状病毒肺炎确诊病例136例，出院病例133例，死亡病例3例。现有在院治疗确诊病例0例。其中：确诊病例中，宝坻区60例、河东区15例、河北区12例、和平区6例、南开区6例、北辰区6例、河西区4例、宁河区4例、东丽区4例、西青区4例、滨海新区3例、红桥区2例、武清区2例、津南区2例、外地来津6例；出院病例中，宝坻区58例、河东区14例、河北区12例、和平区6例、南开区6例、北辰区6例、河西区4例、宁河区4例、东丽区4例、西青区4例、滨海新区3例、红桥区2例、武清区2例、津南区2例、外地来津6例。目前累计追踪到密切接触者2666人，已解除医学观察2549人，尚有117人正在接受医学观察。\n",
            "infoSource": "天津卫健委",
            "sourceUrl": "http://wsjk.tj.gov.cn/art/2020/3/22/art_87_72593.html",
            "pubDate": 1584840919000,
            "provinceName": "天津市",
            "provinceId": "12"
        },
        {
            "title": "意大利西班牙伊朗确诊总和超9万人",
            "summary": "#全球抗疫第一线#【#意大利西班牙伊朗确诊总和超9万人#】一图了解新冠肺炎世界疫情形势，转起关注！ \n",
            "infoSource": "央视新闻",
            "sourceUrl": "http://m.weibo.cn/2656274875/4485038101781420",
            "pubDate": 1584799874000,
            "provinceName": null,
            "provinceId": "1"
        },
        {
            "title": "我国10天内境外输入病例增幅216%，快于全球累计确诊病例98%的增幅",
            "summary": "【#我国10天内境外输入病例增幅216%#，快于全球累计确诊病例98%的增幅】国家卫生健康委新闻发言人、宣传司副司长米锋表示：自3月11日世卫组织宣布疫情已具有大流行特征以来，累计境外输入病例从85例增长到269例，增幅为216%，快于同期全球累计确诊病例98%的增幅。要严密防范境外疫情输入，做好境内疫情防控，防止反弹。\n",
            "infoSource": "人民日报海外版",
            "sourceUrl": "http://m.weibo.cn/3057540037/4484995022225812",
            "pubDate": 1584789603000,
            "provinceName": "全国",
            "provinceId": "100"
        }
    ],
    "success": true
}