{
    "results": [
        {
            "title": "Two members of the French parliament test positive for coronavirus",
            "summary": "Two members of France’s lower house of parliament said they have tested positive for coronavirus. \n\nSylvie Charrière, LaREM, who represents the Seine-Saint-Denis outside Paris, and LR MP Guy Teissier, representing the Bouches-du-Rhône.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239642373082058752",
            "pubDate": 1584389045000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "France closes its borders to contain the coronavirus outbreak",
            "summary": "French President Emmanuel Macron said the country’s borders will be closed to contain the coronavirus outbreak starting at noon local on Tuesday.\nMoments ago, Macron said he was prohibiting gatherings across France, including family and other social gatherings.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239636177059057665",
            "pubDate": 1584387371000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Russia: Government bans entry of foreign nationals due to COVID-19 since March 18",
            "summary": "On Monday, March 16, Russian government officials announced that foreign nationals and stateless people will be prohibited from entering the country from Wednesday, March 18, to Friday, May 1, to prevent further spread of the ongoing outbreak of coronavirus disease (COVID-19). Diplomatic representatives, airplane crew members, and some other select categories of people will be exempt from the restriction.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239634354453663744",
            "pubDate": 1584387093000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "There are now more than 4,000 confirmed coronavirus cases in the US",
            "summary": "There are at least 4,008 cases of the novel coronavirus in the United States, according to the state and local health agencies, governments and the US Centers for Disease Control and Prevention. At least 70 people have died.  ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239624913985499136",
            "pubDate": 1584384666000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Canada will deny entry to anyone who isn't a citizen or permanent resident",
            "summary": "Canadian Prime Minister Justin Trudeau says the country will deny entry to people who are not Canadian citizens or permanent residents.\n\"This measure will carve out some designated exceptions including for air crews, diplomats, immediate family members of Canadian citizens, and at this time, US citizens,” Trudeau said at a news conference in Ottawa.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239621354673950726",
            "pubDate": 1584383838000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "More than 3,000 new coronavirus cases reported in Italy in the last 24 hours",
            "summary": "The Italian Civil Protection Authority reported a spike in new coronavirus cases today, with 3,233 new cases in the last 24 hours alone.  \nTotal cases in Italy now stands at 27,980, which includes current cases, recovered cases and deaths) \nAt least 2,158 have died from coronavirus in Italy. That figure is up by 349 in the last 24 hours. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239621156463734785",
            "pubDate": 1584383786000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "There are 3,910 cases of coronavirus in the US",
            "summary": "There are at least 3,910 cases of the novel coronavirus in the United States, according to the state and local health agencies, governments and the US Centers for Disease Control and Prevention.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239616417822937088",
            "pubDate": 1584382679000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "First participant in coronavirus vaccine trial given dose",
            "summary": "A novel coronavirus vaccine trial in the US has now given a dose to its first participant, the National Institute of Allergy and Infectious Diseases announced Monday.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239612727602995200",
            "pubDate": 1584380929000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Hungary will its close borders to foreigners at midnight",
            "summary": "Beginning at midnight tonight, people who do not have Hungarian citizenship will not be allowed to enter the territory of Hungary, the country's international communication office tells CNN. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239611561091579905",
            "pubDate": 1584380814000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Coronavirus: Boris Johnson set to deliver first daily update",
            "summary": "Boris Johnson will outline the next steps in the UK's plan to fight coronavirus at the first of a series of daily news conferences.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239601547262091264",
            "pubDate": 1584376798000,
            "provinceName": null,
            "provinceId": ""
        }
    ],
    "success": true
}