{
    "results": [
        {
            "title": "Malaysia imposes nationwide movement control order amid novel coronavirus outbreak",
            "summary": "Malaysia will impose a nationwide movement control order from Wednesday until the end of the month to combat the spread of coronavirus, Prime Minister Muhyiddin Yassin announced Monday night.",
            "infoSource": "CNN",
            "sourceUrl": "https://edition.cnn.com/world/live-news/coronavirus-outbreak-03-17-20-intl-hnk/h_4a1dbc7d90620a4233822dd2352f097e",
            "pubDate": 1584410400000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Colombia will close borders to slow coronavirus spread",
            "summary": "Colombian President Iván Duque announced Monday his decision to close the country's borders to protect the health and well-being of citizens.",
            "infoSource": "CNN",
            "sourceUrl": "https://edition.cnn.com/world/live-news/coronavirus-outbreak-03-16-20-intl-hnk/h_54f614f1ec436954512292a82408d306",
            "pubDate": 1584408601000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "US Social Security offices will close in-person services starting Tuesday",
            "summary": "Beginning today, US Social Security offices will close for in-person appointments and will only provide phone service.",
            "infoSource": "CNN",
            "sourceUrl": "https://edition.cnn.com/world/live-news/coronavirus-outbreak-03-17-20-intl-hnk/h_1f982e2b57b632a7aef40a8be19c4390",
            "pubDate": 1584408600000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Minnesota orders temporary closures of restaurants, bars and other public places",
            "summary": "Minnesota Gov. Tim Walz signed an executive order on Monday requiring the temporary closure of all restaurants and bars to dine-in customers to prevent further spread of the coronavirus.",
            "infoSource": "CNN",
            "sourceUrl": "",
            "pubDate": 1584404290000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Chinese Study confirms children with COVID-19 show less severe symptoms than adults",
            "summary": "Children in China infected with novel coronavirus showed less severe symptoms than adults, though infants and toddlers were vulnerable to moderate and severe infection, according to a new study published online in the medical journal Pediatrics on Monday.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239672175927291904",
            "pubDate": 1584394491000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Switzerland bans all events and closes shops",
            "summary": "Switzerland’s government banned all private and public events from midnight local time on Monday for more than a month, according to a statement from the Swiss Federal Council.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239658930046824448",
            "pubDate": 1584391680000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "A CDC employee was diagnosed with novel coronavirus",
            "summary": "The US Centers for Disease Control and Prevention announced its first employee diagnosed with novel coronavirus and said the employee who tested positive is in \"good condition and is isolated to prevent spread of infection to others.\"",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239654384054579206",
            "pubDate": 1584390600000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Sudan closes its borders due to coronavirus concerns",
            "summary": "Sudan has closed its borders, sealing of all sea ports, land crossings and airports, Mohamed Al-Faki Suleiman, spokesperson for Sudan's Transitional Sovereign Council, said in a press statement. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239652146301120512",
            "pubDate": 1584390240000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Two members of the French parliament test positive for coronavirus",
            "summary": "Two members of France’s lower house of parliament said they have tested positive for coronavirus. \n\nSylvie Charrière, LaREM, who represents the Seine-Saint-Denis outside Paris, and LR MP Guy Teissier, representing the Bouches-du-Rhône.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239642373082058752",
            "pubDate": 1584389045000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "France closes its borders to contain the coronavirus outbreak",
            "summary": "French President Emmanuel Macron said the country’s borders will be closed to contain the coronavirus outbreak starting at noon local on Tuesday.\nMoments ago, Macron said he was prohibiting gatherings across France, including family and other social gatherings.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239636177059057665",
            "pubDate": 1584387371000,
            "provinceName": null,
            "provinceId": ""
        }
    ],
    "success": true
}