{
    "results": [
        {
            "title": "The US doesn't have enough stockpiled medical equipment for the pandemic, health officials warn",
            "summary": "Top health care officials in the US warned today that the country doesn't have enough stockpiled medical equipment like masks and gloves to deal with the coronavirus pandemic.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239775987048431616",
            "pubDate": 1584419700000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Japan's Prime Minister says he has G7 support to hold Olympics in their \"complete form\"",
            "summary": "Japanese Prime Minister Shinzo Abe said today that he \"secured support\" from G7 leaders to hold the Tokyo 2020 Olympic Games in their \"complete form,” which would provide \"proof that the world has contained coronavirus.\"",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239776375604539392",
            "pubDate": 1584419100000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "India to ban travelers from the European Union, UK and Turkey",
            "summary": "India is banning all travelers from the European Union, Iceland, Liechtenstein, Norway, Switzerland, Turkey and the United Kingdom from midnight Wednesday local time, the Indian Ministry of Health and Family Welfare said.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239772615255846913",
            "pubDate": 1584418680000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Taj Mahal: 'Monument of love' shuts down amid coronavirus fears",
            "summary": "India's iconic monument Taj Mahal has shut down to halt the spread of the coronavirus, officials say.",
            "infoSource": "BBC",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239759560891437056?s=20",
            "pubDate": 1584417173000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Monaco's state minister tests positive for coronavirus",
            "summary": "Serge Telle, the state minister of Monaco, has tested positive for the coronavirus, according to the principality's Ministry of Health.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239771778500587520",
            "pubDate": 1584415081000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Malaysia imposes nationwide movement control order amid novel coronavirus outbreak",
            "summary": "Malaysia will impose a nationwide movement control order from Wednesday until the end of the month to combat the spread of coronavirus, Prime Minister Muhyiddin Yassin announced Monday night.",
            "infoSource": "CNN",
            "sourceUrl": "https://edition.cnn.com/world/live-news/coronavirus-outbreak-03-17-20-intl-hnk/h_4a1dbc7d90620a4233822dd2352f097e",
            "pubDate": 1584410400000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Colombia will close borders to slow coronavirus spread",
            "summary": "Colombian President Iván Duque announced Monday his decision to close the country's borders to protect the health and well-being of citizens.",
            "infoSource": "CNN",
            "sourceUrl": "https://edition.cnn.com/world/live-news/coronavirus-outbreak-03-16-20-intl-hnk/h_54f614f1ec436954512292a82408d306",
            "pubDate": 1584408601000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "US Social Security offices will close in-person services starting Tuesday",
            "summary": "Beginning today, US Social Security offices will close for in-person appointments and will only provide phone service.",
            "infoSource": "CNN",
            "sourceUrl": "https://edition.cnn.com/world/live-news/coronavirus-outbreak-03-17-20-intl-hnk/h_1f982e2b57b632a7aef40a8be19c4390",
            "pubDate": 1584408600000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Minnesota orders temporary closures of restaurants, bars and other public places",
            "summary": "Minnesota Gov. Tim Walz signed an executive order on Monday requiring the temporary closure of all restaurants and bars to dine-in customers to prevent further spread of the coronavirus.",
            "infoSource": "CNN",
            "sourceUrl": "",
            "pubDate": 1584404290000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Chinese Study confirms children with COVID-19 show less severe symptoms than adults",
            "summary": "Children in China infected with novel coronavirus showed less severe symptoms than adults, though infants and toddlers were vulnerable to moderate and severe infection, according to a new study published online in the medical journal Pediatrics on Monday.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239672175927291904",
            "pubDate": 1584394491000,
            "provinceName": null,
            "provinceId": ""
        }
    ],
    "success": true
}