{
    "results": [
        {
            "title": "Just joining us? Here's the latest on the coronavirus pandemic",
            "summary": "The numbers: As of midnight in Geneva, the World Health Organization has recorded 173,344 coronavirus cases and 7,019 deaths globally. ",
            "infoSource": "CNN",
            "sourceUrl": "https://edition.cnn.com/world/live-news/coronavirus-outbreak-03-17-20-intl-hnk/h_910adfe6c0579ff114305e8a9c3b66bc",
            "pubDate": 1584432640000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Drastic new measures in France go into effect today",
            "summary": "New measures and restrictions will go into effect today in France, limiting people's movements and activities as the country's coronavirus cases continue to spike",
            "infoSource": "CNN",
            "sourceUrl": "https://edition.cnn.com/world/live-news/coronavirus-outbreak-03-17-20-intl-hnk/h_3b86f07eae5bf8bc7300f0c5d24397fa",
            "pubDate": 1584432404000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Trump, finally, takes the coronavirus emergency seriously",
            "summary": "The President Trump offered Americans something they have rarely seen from him in his latest and most somber press conference yet on the coronavirus pandemic on Monday.",
            "infoSource": "CNN",
            "sourceUrl": "https://edition.cnn.com/world/live-news/coronavirus-outbreak-03-17-20-intl-hnk/h_8afd1edc051a473f2342a863096e205a",
            "pubDate": 1584432059000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Global death toll passing China fatalities is a turning point in coronavirus pandemic",
            "summary": "There are now more deaths from the novel coronavirus outside mainland China than inside the country.",
            "infoSource": "CNN",
            "sourceUrl": "https://edition.cnn.com/world/live-news/coronavirus-outbreak-03-17-20-intl-hnk/h_e66aba303268df013c6a7c9f118312c6",
            "pubDate": 1584423601000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "The US doesn't have enough stockpiled medical equipment for the pandemic, health officials warn",
            "summary": "Top health care officials in the US warned today that the country doesn't have enough stockpiled medical equipment like masks and gloves to deal with the coronavirus pandemic.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239775987048431616",
            "pubDate": 1584419700000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Japan's Prime Minister says he has G7 support to hold Olympics in their \"complete form\"",
            "summary": "Japanese Prime Minister Shinzo Abe said today that he \"secured support\" from G7 leaders to hold the Tokyo 2020 Olympic Games in their \"complete form,” which would provide \"proof that the world has contained coronavirus.\"",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239776375604539392",
            "pubDate": 1584419100000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "India to ban travelers from the European Union, UK and Turkey",
            "summary": "India is banning all travelers from the European Union, Iceland, Liechtenstein, Norway, Switzerland, Turkey and the United Kingdom from midnight Wednesday local time, the Indian Ministry of Health and Family Welfare said.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239772615255846913",
            "pubDate": 1584418680000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Taj Mahal: 'Monument of love' shuts down amid coronavirus fears",
            "summary": "India's iconic monument Taj Mahal has shut down to halt the spread of the coronavirus, officials say.",
            "infoSource": "BBC",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239759560891437056?s=20",
            "pubDate": 1584417173000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Monaco's state minister tests positive for coronavirus",
            "summary": "Serge Telle, the state minister of Monaco, has tested positive for the coronavirus, according to the principality's Ministry of Health.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239771778500587520",
            "pubDate": 1584415081000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Malaysia imposes nationwide movement control order amid novel coronavirus outbreak",
            "summary": "Malaysia will impose a nationwide movement control order from Wednesday until the end of the month to combat the spread of coronavirus, Prime Minister Muhyiddin Yassin announced Monday night.",
            "infoSource": "CNN",
            "sourceUrl": "https://edition.cnn.com/world/live-news/coronavirus-outbreak-03-17-20-intl-hnk/h_4a1dbc7d90620a4233822dd2352f097e",
            "pubDate": 1584410400000,
            "provinceName": null,
            "provinceId": ""
        }
    ],
    "success": true
}