{
    "results": [
        {
            "title": "There are 3,910 cases of coronavirus in the US",
            "summary": "There are at least 3,910 cases of the novel coronavirus in the United States, according to the state and local health agencies, governments and the US Centers for Disease Control and Prevention.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239616417822937088",
            "pubDate": 1584382679000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "First participant in coronavirus vaccine trial given dose",
            "summary": "A novel coronavirus vaccine trial in the US has now given a dose to its first participant, the National Institute of Allergy and Infectious Diseases announced Monday.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239612727602995200",
            "pubDate": 1584380929000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Hungary will its close borders to foreigners at midnight",
            "summary": "Beginning at midnight tonight, people who do not have Hungarian citizenship will not be allowed to enter the territory of Hungary, the country's international communication office tells CNN. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239611561091579905",
            "pubDate": 1584380814000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Coronavirus: Boris Johnson set to deliver first daily update",
            "summary": "Boris Johnson will outline the next steps in the UK's plan to fight coronavirus at the first of a series of daily news conferences.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239601547262091264",
            "pubDate": 1584376798000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "First case in Greenland",
            "summary": "Greenland have 1 case of COVID-19 at the moment and in a preemptive move on the 13th March the Danish Government closed off the borders to non-Danish citizens who do not have a recognized purpose for entering the Danish Realm including Greenland and the Faroe Islands.",
            "infoSource": "visitgreenland",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239580368824500224",
            "pubDate": 1584373200000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "EU announces restrictions on non-essential travel",
            "summary": "The European Commission will introduce temporary restrictions on non-essential travel to the EU, as part of its efforts to tackle and contain the ongoing spread of coronavirus across Europe, Commission President Ursula von der Leyen just announced. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239575787071852545",
            "pubDate": 1584372601000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "How Moscow is responding to the coronavirus outbreak",
            "summary": "The Moscow mayor’s office announced new measures to combat the spread of coronavirus today. These include a ban on events with crowds larger than 50 people and mandatory self-isolation for those arriving from Europe, the UK and the US. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239572728945856519",
            "pubDate": 1584371821000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "New Jersey introduces statewide 8 p.m. ET curfew",
            "summary": "New Jersey residents are no longer allowed to travel from 8 p.m. ET to 5 a.m. ET, with the exception of essential travel, Gov. Phil Murphy announced today.\nThis remains in effect for the foreseeable future.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239562841599799308",
            "pubDate": 1584369601000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Connecticut, New York and New Jersey ban gatherings of more than 50 people",
            "summary": "New York, New Jersey and Connecticut have announced a ban on gatherings of more than 50 people, New York Gov. Andrew Cuomo said Monday on a call alongside Connecticut Gov. Ned Lamont and New Jersey Gov. Phil Murphy.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239560023346315266",
            "pubDate": 1584368821000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "First coronavirus death in Wales confirmed",
            "summary": "A 68-year-old patient from Wrexham is the first death in Wales to be confirmed.",
            "infoSource": "BBC",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239568245159391232",
            "pubDate": 1584367921000,
            "provinceName": null,
            "provinceId": ""
        }
    ],
    "success": true
}