{
    "results": [
        {
            "title": "Chinese Study confirms children with COVID-19 show less severe symptoms than adults",
            "summary": "Children in China infected with novel coronavirus showed less severe symptoms than adults, though infants and toddlers were vulnerable to moderate and severe infection, according to a new study published online in the medical journal Pediatrics on Monday.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239672175927291904",
            "pubDate": 1584394491000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Switzerland bans all events and closes shops",
            "summary": "Switzerland’s government banned all private and public events from midnight local time on Monday for more than a month, according to a statement from the Swiss Federal Council.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239658930046824448",
            "pubDate": 1584391680000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "A CDC employee was diagnosed with novel coronavirus",
            "summary": "The US Centers for Disease Control and Prevention announced its first employee diagnosed with novel coronavirus and said the employee who tested positive is in \"good condition and is isolated to prevent spread of infection to others.\"",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239654384054579206",
            "pubDate": 1584390600000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Sudan closes its borders due to coronavirus concerns",
            "summary": "Sudan has closed its borders, sealing of all sea ports, land crossings and airports, Mohamed Al-Faki Suleiman, spokesperson for Sudan's Transitional Sovereign Council, said in a press statement. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239652146301120512",
            "pubDate": 1584390240000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Two members of the French parliament test positive for coronavirus",
            "summary": "Two members of France’s lower house of parliament said they have tested positive for coronavirus. \n\nSylvie Charrière, LaREM, who represents the Seine-Saint-Denis outside Paris, and LR MP Guy Teissier, representing the Bouches-du-Rhône.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239642373082058752",
            "pubDate": 1584389045000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "France closes its borders to contain the coronavirus outbreak",
            "summary": "French President Emmanuel Macron said the country’s borders will be closed to contain the coronavirus outbreak starting at noon local on Tuesday.\nMoments ago, Macron said he was prohibiting gatherings across France, including family and other social gatherings.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239636177059057665",
            "pubDate": 1584387371000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Russia: Government bans entry of foreign nationals due to COVID-19 since March 18",
            "summary": "On Monday, March 16, Russian government officials announced that foreign nationals and stateless people will be prohibited from entering the country from Wednesday, March 18, to Friday, May 1, to prevent further spread of the ongoing outbreak of coronavirus disease (COVID-19). Diplomatic representatives, airplane crew members, and some other select categories of people will be exempt from the restriction.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239634354453663744",
            "pubDate": 1584387093000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "There are now more than 4,000 confirmed coronavirus cases in the US",
            "summary": "There are at least 4,008 cases of the novel coronavirus in the United States, according to the state and local health agencies, governments and the US Centers for Disease Control and Prevention. At least 70 people have died.  ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239624913985499136",
            "pubDate": 1584384666000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Canada will deny entry to anyone who isn't a citizen or permanent resident",
            "summary": "Canadian Prime Minister Justin Trudeau says the country will deny entry to people who are not Canadian citizens or permanent residents.\n\"This measure will carve out some designated exceptions including for air crews, diplomats, immediate family members of Canadian citizens, and at this time, US citizens,” Trudeau said at a news conference in Ottawa.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239621354673950726",
            "pubDate": 1584383838000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "More than 3,000 new coronavirus cases reported in Italy in the last 24 hours",
            "summary": "The Italian Civil Protection Authority reported a spike in new coronavirus cases today, with 3,233 new cases in the last 24 hours alone.  \nTotal cases in Italy now stands at 27,980, which includes current cases, recovered cases and deaths) \nAt least 2,158 have died from coronavirus in Italy. That figure is up by 349 in the last 24 hours. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239621156463734785",
            "pubDate": 1584383786000,
            "provinceName": null,
            "provinceId": ""
        }
    ],
    "success": true
}