{
    "results": [
        {
            "title": "广东新增省外输入病例1例",
            "summary": "#广东新增省外输入病例1例#【#佛山通报湖北输入病例情况#】据佛山市卫生健康局，3月23日0时至24时，佛山市报告新冠肺炎新增确诊病例2例，其中1例为美国输入病例，1例为湖北输入病例。湖北输入病例为51岁男性患者，湖北籍，在广东工作。患者1月份回湖北居住，3月19日回到佛山。患者确诊前主要活动轨迹：1月15日，患者与朋友自驾车从佛山回湖北咸宁老家。1月16日-3月16日，患者在湖北咸宁居住。3月17日上午，患者和朋友自驾车回到惠州市惠阳区出租屋住所。3月17日-18日，患者在出租屋内，未外出。3月19日7时，患者自驾车从惠州出发，于10时左右回到佛山市禅城区南庄镇东村。在村口测量体温正常后，由房东带到村委会登记基本情况，办理居家隔离相关手续，对患者进行健康监护，每日早晚测体温。3月20日，患者房东为其测体温，发现发热，患者遂到佛山市第一人民医院禅城医院就诊，根据其旅居史，医院将其收治入院隔离治疗，采样送第三方检测机构进行新冠病毒核酸检测，并进行胸部CT、血常规等系列检查。3月22日，第三方检测机构反馈患者新冠病毒核酸检测结果为阳性。当天转运至佛山市第四人民医院隔离治疗，禅城区疾控中心咽拭子检测结果为阳性。3月23日，市、省两级疾控中心先后复核，新冠病毒核酸检测结果均为阳性。当晚，佛山市第四人民医院进行会诊，专家组结合患者的流行病学史、临床表现、实验室检测和胸部影像学检查结果，确诊为新冠肺炎病例（普通型）。目前患者病情稳定。\n",
            "infoSource": "央视新闻",
            "sourceUrl": "http://m.weibo.cn/2656274875/4485992222489751",
            "pubDate": 1585027354000,
            "provinceName": "广东省",
            "provinceId": "44"
        },
        {
            "title": " 北京3月24日0时至12时新增报告境外输入确诊病例4例 ",
            "summary": "\n\t\t\t            3月24日0时至12时，新增报告境外输入新冠肺炎确诊病例4例, 其中英国2例，美国、西班牙各1例。截至3月24日12时，累计报告境外输入确诊病例142例，治愈出院病例9例。        3月24日0时至12时，无新增报告本地确诊病例。截至3月24日12时，累计报告本地确诊病例416例，治愈出院病例392例，治愈出院率94.2%。\n                            \n                ",
            "infoSource": "北京卫健委",
            "sourceUrl": "http://wjw.beijing.gov.cn/xwzx_20031/xwfb/202003/t20200324_1731501.html",
            "pubDate": 1585026970000,
            "provinceName": "北京市",
            "provinceId": "11"
        },
        {
            "title": "25日零时起湖北除武汉外解除离鄂通道管控",
            "summary": "【#明起湖北除武汉外解除离鄂通道管控#】湖北省发布新型冠状病毒感染肺炎疫情防控指挥部通告：①从25日零时起，武汉市以外地区解除离鄂通道管控，有序恢复对外交通，离鄂人员凭湖北健康码“绿码”安全有序流动。②#4月8日武汉解除离汉离鄂通道管控#措施，有序恢复对外交通，离汉人员凭湖北健康码“绿码”安全有序流动。③省内大专院校、中小学、中职学校、技工院校、幼儿园等继续延期开学。",
            "infoSource": "央视新闻",
            "sourceUrl": "http://m.weibo.cn/2656274875/4485983573945248",
            "pubDate": 1585025292000,
            "provinceName": "湖北省",
            "provinceId": "42"
        },
        {
            "title": "上海社区回应允许回沪洋女婿居家隔离：未违规，将安抚居民",
            "summary": "针对英国籍男子回沪后拒绝集中隔离引起热议一事，3月23日，上海市静安区三泉路居委会所属的彭浦新村街道办事处回应记者称，三泉路居委会允许涉事外籍男子居家隔离的做法，符合上海疫情防控的有关规定，“他（涉事英国籍男子）能从机场出来，肯定也是经过机场一定的检测流程。可能有一些具体防控流程没有披露引起了误解，居委会的做法并未违规。\n",
            "infoSource": "人民日报海外版",
            "sourceUrl": "http://m.weibo.cn/3057540037/4485976489294145",
            "pubDate": 1585023603000,
            "provinceName": "上海市",
            "provinceId": "31"
        },
        {
            "title": "再接再厉，慎终如始！龚正今天在市疾控中心调研疫情防控工作",
            "summary": " 市委副书记、代理市长、市疫情防控工作领导小组组长龚正今天（23日）在市疾控中心调研时指出，要深入贯彻落实习近平总书记重要讲话精神，按照市委的部署要求，把严防境外疫情输入风险作为重中之重，因时因势调整工作着力点和应对举措，再接再厉，慎终如始，进一步加强口岸防控，严格做好社区防控，加大医疗救治和科研攻关力度，有力推动全市疫情防控形势持续向好、生产生活秩序加快恢复。 \n\n         \n         \n           \n       ",
            "infoSource": "上海卫健委",
            "sourceUrl": "http://wsjkw.sh.gov.cn/xwfb/20200324/43a0dbb6de924100912a3da5a5239eea.html",
            "pubDate": 1585021813000,
            "provinceName": "上海市",
            "provinceId": "31"
        },
        {
            "title": "3月23日18时至24日6时 天津市无新增本地新冠肺炎确诊病例 新增境外输入确诊病例1例",
            "summary": "3月23日18时至24日6时，天津市无新增报告本地新冠肺炎确诊病例。新增报告1例境外输入确诊病例（中国籍），累计报告境外输入确诊病例6例（在院6例，其中重型1例、普通型4例、待分型1例；中国籍5例、法国籍1例）。境外输入第6例，女，18岁，中国籍，居住地美国纽约州。该患者3月21日从美国纽约肯尼迪机场乘CA982航班，于23日6:59抵达天津滨海国际机场，入境时体温36.7℃，个人申报无疾病症状，经海关检疫排查发现并通报联防联控工作机制。24日核酸检测结果为阳性，经市专家组确诊为天津市第6例境外输入病例，分型待定。目前已转入海河医院，有关流行病学调查正在进行中。截至目前，天津市现有疑似病例35例，累计排查密切接触者2767人，尚有192人正在接受医学观察。",
            "infoSource": "天津卫健委",
            "sourceUrl": "http://wsjk.tj.gov.cn/art/2020/3/24/art_87_72654.html",
            "pubDate": 1585021811000,
            "provinceName": "天津市",
            "provinceId": "12"
        },
        {
            "title": "英雄回家！云南援鄂医疗队首批205人凯旋抵滇",
            "summary": "3月18日下午，圆满完成抗击新冠肺炎疫情任务的云南省第二批援助湖北医疗队102人、第四批援助湖北医疗队102人和国家卫健委中医重症组专家1人共计205名队员自武汉返回昆明，中共云南省委、云南省人民政府应对疫情工作领导小组指挥部在长水机场组织了简单、温馨而又热烈的欢迎仪式。康乃馨、向日葵……盛开的鲜花迎接医疗队员的凯旋民航界最高礼仪“过水门”为最美逆行者接风洗尘工作人员为迎接队员下飞机做准备队员们正有序下机，准备集结队员们挥舞着五星红旗，由党旗和医疗队队旗带领走下飞机，接受鲜花和祝福英雄欢欣凯旋队员们集结完毕医疗队队员代表讲话省委常委、常务副省长，省应对疫情工作领导小组指挥部指挥长宗国英致辞副省长，省应对疫情工作领导小组指挥部副指挥长李玛琳致辞欢迎仪式结束后，队员们有序上车。接下来，队员们将进行14天的集中休养骑警开道，警车护卫，公安交警以最高礼仪致敬抗疫英雄车队驶离机场前往队员休养点\n\t\t\t\t",
            "infoSource": "云南卫健委",
            "sourceUrl": "http://ynswsjkw.yn.gov.cn/wjwWebsite/web/doc/UU158502054506847538",
            "pubDate": 1585021805000,
            "provinceName": "云南省",
            "provinceId": "53"
        },
        {
            "title": "意大利4824名医护感染新冠病毒，24名医生殉职",
            "summary": "当地时间23日，意大利全国医师联合会表示，在该国新冠肺炎疫情中殉职的医生人数已经上升到24人，包括数名退休后重返工作岗位的医生。目前，意大利有约4824名医护人员感染新冠病毒。\n",
            "infoSource": "人民日报海外版",
            "sourceUrl": "http://m.weibo.cn/3057540037/4485966423211758",
            "pubDate": 1585021203000,
            "provinceName": null,
            "provinceId": "1"
        },
        {
            "title": "全球确诊新冠肺炎突破38万例，美国确诊病例超4.6万例",
            "summary": "美国约翰斯·霍普金斯大学实时统计数据显示，截至北京时间24日上午11时，全球新冠肺炎确诊病例累计381293例，美国确诊病例达46332例。\n",
            "infoSource": "人民日报海外版",
            "sourceUrl": "http://m.weibo.cn/3057540037/4485962514251555",
            "pubDate": 1585020271000,
            "provinceName": null,
            "provinceId": "1"
        },
        {
            "title": "谭德塞说病毒蔓延速度让人悲痛",
            "summary": "当地时间23日，世卫组织召开新冠肺炎例行发布会。世卫组织总干事谭德塞：“新冠肺炎大流行正在加速。从确诊首例到全球病例数达10万，花了67天时间；而达到第二个10万仅用了11天；第三个10万仅用了4天。可以看到病毒蔓延速度是如何加快的，这让人悲痛。”",
            "infoSource": "央视新闻",
            "sourceUrl": "http://m.weibo.cn/2656274875/4485955383717251",
            "pubDate": 1585018570000,
            "provinceName": null,
            "provinceId": "1"
        }
    ],
    "success": true
}