{
    "results": [
        {
            "title": "Tokyo 2020 “Flame Of Recovery” tour scaled down over coronavirus fears",
            "summary": "Tokyo 2020’s “Flame Of Recovery” tour has been reduced in size due to the coronavirus outbreak, relay organisers confirmed on Monday.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239546356001210373?s=20",
            "pubDate": 1584361801000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "UN steps up support for refugees in Iran during virus outbreak",
            "summary": "The United Nations Refugee Agency (UNHCR) has enhanced its emergency support to refugees in Iran following the coronavirus outbreak there, on Sunday.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239530747330883586?s=20",
            "pubDate": 1584358201000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Virginia reports first coronavirus death",
            "summary": "Virginia reported its first coronavirus death Saturday, according to a news release from the state Department of Health.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239478207390208000",
            "pubDate": 1584353281000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Russia to shut Belarus border in one of several \"proactive steps\"",
            "summary": "Russia will close its border with neighboring Belarus because of the coronavirus pandemic, Russian Prime Minister Mikhail Mishustin said Monday.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239530223135117314?s=20",
            "pubDate": 1584351000000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Coronavirus: African states impose strict restrictions",
            "summary": "Several African states have imposed far-reaching restrictions in a bid to curb the spread of coronavirus.",
            "infoSource": "BBC",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239483588623491072?s=20",
            "pubDate": 1584349321000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "A second British MP today confirmed she had tested positive for coronavirus",
            "summary": "Labor MP for Jarrow Kate Osborne said she has been diagnosed with the COVID-19 virus following a period of self-isolation and subsequent testing.",
            "infoSource": "BBC",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239485431617470464?s=20",
            "pubDate": 1584348841000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Peru closes borders, orders mandatory self-quarantine over coronavirus",
            "summary": "Peruvian President Martin Vizcarra issued a nationwide state of emergency Sunday during a televised news conference, to slow the spread of coronavirus.\n\nVizcarra said the state of emergency will last 15 days. He ordered people to stay home and self-quarantine to help slow the spread of coronavirus and guaranteed sufficient food and medicine for all Peruvians during this time of crisis.\n\nThe president also announced the closure of all borders.\n\nAs of Sunday, Peru has 71 confirmed cases of coronavirus.\n",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239405033935921153",
            "pubDate": 1584332040000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "More than half of coronavirus cases in France under intensive care are below the age of 60",
            "summary": "More than half of France's 300 coronavirus patients in intensive care are under the age of 60, according to the head of the country's national health agency.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DingXiangDoctor/status/1239387405947289601?s=20",
            "pubDate": 1584327360000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Guatemala announces first coronavirus death",
            "summary": "An 85-year-old man with pre-existing health issues has become the first person in Guatemala to die of the novel coronavirus, according to a statement released Sunday by the health ministry.  ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DingXiangDoctor/status/1239383502077845504?s=20",
            "pubDate": 1584326640000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "US coronavirus cases now above 3,400, death toll rises to 65",
            "summary": "There are at least 3,482 cases of the novel coronavirus in the United States, according to state and local health agencies, governments and the US Centers for Disease Control and Prevention.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DingXiangDoctor/status/1239374588615639042?s=20",
            "pubDate": 1584324240000,
            "provinceName": null,
            "provinceId": ""
        }
    ],
    "success": true
}