{
    "results": [
        {
            "title": "First case in Greenland",
            "summary": "Greenland have 1 case of COVID-19 at the moment and in a preemptive move on the 13th March the Danish Government closed off the borders to non-Danish citizens who do not have a recognized purpose for entering the Danish Realm including Greenland and the Faroe Islands.",
            "infoSource": "visitgreenland",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239580368824500224",
            "pubDate": 1584373200000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "EU announces restrictions on non-essential travel",
            "summary": "The European Commission will introduce temporary restrictions on non-essential travel to the EU, as part of its efforts to tackle and contain the ongoing spread of coronavirus across Europe, Commission President Ursula von der Leyen just announced. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239575787071852545",
            "pubDate": 1584372601000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "How Moscow is responding to the coronavirus outbreak",
            "summary": "The Moscow mayor’s office announced new measures to combat the spread of coronavirus today. These include a ban on events with crowds larger than 50 people and mandatory self-isolation for those arriving from Europe, the UK and the US. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239572728945856519",
            "pubDate": 1584371821000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "New Jersey introduces statewide 8 p.m. ET curfew",
            "summary": "New Jersey residents are no longer allowed to travel from 8 p.m. ET to 5 a.m. ET, with the exception of essential travel, Gov. Phil Murphy announced today.\nThis remains in effect for the foreseeable future.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239562841599799308",
            "pubDate": 1584369601000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Connecticut, New York and New Jersey ban gatherings of more than 50 people",
            "summary": "New York, New Jersey and Connecticut have announced a ban on gatherings of more than 50 people, New York Gov. Andrew Cuomo said Monday on a call alongside Connecticut Gov. Ned Lamont and New Jersey Gov. Phil Murphy.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239560023346315266",
            "pubDate": 1584368821000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "First coronavirus death in Wales confirmed",
            "summary": "A 68-year-old patient from Wrexham is the first death in Wales to be confirmed.",
            "infoSource": "BBC",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239568245159391232",
            "pubDate": 1584367921000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Borders between Spain and Portugal will close because of coronavirus restrictions",
            "summary": "Borders between Spain and Portugal will be closed by the end of Monday, leaving only nine active crossings open to allow for the transit of products and workers who are required to cross the border, Portugal’s Minister of Internal Affairs Eduardo Cabrita said today at a news conference. ",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239569174000631808",
            "pubDate": 1584367200000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Tokyo 2020 “Flame Of Recovery” tour scaled down over coronavirus fears",
            "summary": "Tokyo 2020’s “Flame Of Recovery” tour has been reduced in size due to the coronavirus outbreak, relay organisers confirmed on Monday.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239546356001210373?s=20",
            "pubDate": 1584361801000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "UN steps up support for refugees in Iran during virus outbreak",
            "summary": "The United Nations Refugee Agency (UNHCR) has enhanced its emergency support to refugees in Iran following the coronavirus outbreak there, on Sunday.",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239530747330883586?s=20",
            "pubDate": 1584358201000,
            "provinceName": null,
            "provinceId": ""
        },
        {
            "title": "Two US ER doctors in critical condition with coronavirus",
            "summary": "Two emergency doctors in the US are in a critical condition after they were infected with the coronavirus, according to the American College of Emergency Physicians (ACEP).",
            "infoSource": "CNN",
            "sourceUrl": "https://twitter.com/DXDoctor_/status/1239547822849970176?s=20",
            "pubDate": 1584354600000,
            "provinceName": null,
            "provinceId": ""
        }
    ],
    "success": true
}