{
    "results": [
        {
            "_id": 161,
            "title": "蜂疗能治愈新冠肺炎？",
            "mainSummary": "丁香医生团队辟谣：目前没有证据表明蜂疗能治愈新冠肺炎",
            "body": "在国家卫健委印发的《新型冠状病毒感染的肺炎诊疗方案（试行第六版）》中并未提到「蜂疗」治疗及效果。在武汉协和医院发布的治疗方案中，确实提到了蜂蜜，但也仅仅是针对咳嗽咽喉痛的对症治疗。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 160,
            "title": "温州确诊病例有 40% 是变异病毒？",
            "mainSummary": "广州疾控中心辟谣：新型冠状病毒未发生明显的变异",
            "body": "近日，「温州490例里有40%是全新变异的病毒，疾控中心现在要排查3万多人从温州回广东的这批人」这一谣言在广州地区用户微信群转发。广州疾控中心表示，我国最新研究表明：新型冠状病毒未发生明显的变异。对新型冠状病毒的密切监测也表明，不论是环境中分离的病毒，还是前期在人体中分离的病毒，再到近日分离的病毒，均未发现明显的变异。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 156,
            "title": "精油芳疗可以预防新冠肺炎？",
            "mainSummary": "丁香医生团队辟谣：或许可以调节心情，但并不能预防新冠肺炎",
            "body": "精油是一般是从天然植物中，通过一些特殊的方法提炼萃取出来的化合物，目前在我国，精油是按照化妆品进行备案监管的。\n\n据我国现行《化妆品卫生监督条例》第十四条规定，化妆品不得宣传疗效，不得使用医疗术语，广告宣传中不得宣传医疗作用。\n\n目前也没有证据显示精油芳疗可以预防新冠肺炎。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 155,
            "title": "养猫狗可以预防新冠病毒感染？",
            "mainSummary": "丁香医生团队辟谣：养猫狗对身心健康有好处，但对预防新冠病毒感染没有帮助",
            "body": "传言「猫狗在与人相处的过程中会加强人类的冠状病毒抗体，所以养猫狗可以预防新冠病毒感染。」猫狗的确会感染冠状病毒，不过冠状病毒有很多种，它们感染的主要是冠状病毒α属中的猫/犬冠状病毒。严重危害人类健康的冠状病毒主要是β属，比如SARS病毒和现在的新冠病毒。猫/犬冠状病毒本来就对人类无影响，当然不会因为猫狗感染过而帮助我们抵御其它冠状病毒。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 154,
            "title": "零号病人是武汉病毒研究所研究生？",
            "mainSummary": "中国科学院武汉病毒研究所声明：黄燕玲未曾被 2019 新型冠状病毒感染，身体健康",
            "body": "网传消息称武汉病毒所毕业生黄燕玲是所谓最早感染新冠病毒的「零号病人」。中国科学院武汉病毒研究所16日发声明：黄燕玲同学于2015年在我所毕业获得硕士学位，在学期间的研究内容为噬菌体裂解酶的功能及抗菌广谱性，毕业后一直在其他省份工作生活，未曾回过武汉，未曾被2019新型冠状病毒感染，身体健康。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 153,
            "title": "红糖和姜葱蒜熬水喝可防新冠病毒？",
            "mainSummary": "丁香医生团队辟谣：又难喝又没用，何必折腾自己呢",
            "body": "丁香医生再次强调，到目前为止，还没有专门用于预防和治疗新冠病毒的药物，这些偏方也未经科学验证。好好的几个食材偏要一起熬水，又难喝又没用，何必折腾自己呢。勤洗手，戴口罩，不去人多的地方，就是最好的预防手段。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 152,
            "title": "环保酵素可以消灭新冠病毒？",
            "mainSummary": "丁香医生团队辟谣：没有证据支持「环保酵素能消毒」，环保酵素存在安全隐患，且可能是违法产品",
            "body": "《中华人民共和国传染病防治法》规定：生产用于传染病防治的消毒产品的单位和生产用于传染病防治的消毒产品，应当经省级以上人民政府卫生行政部门审批。各地采用的「环保酵素」，均为民间自制，公开资料中产品未见任何相关证明。目前权威机构确认能有效灭活病毒的可靠产品只包括75%酒精、含氯消毒剂、乙醚等。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 151,
            "title": "银离子抗菌液能杀灭新冠病毒？",
            "mainSummary": "清华大学化学系孙亚飞博士：尚无权威机构证实银离子对新冠病毒的作用，不推荐只用这种办法消毒",
            "body": "这一说法缺乏依据。银离子确实有一定的抑菌、杀菌效果，其原理是让蛋白酶失去活性，细菌无法完成代谢。此前有研究发现，银离子对SARS病毒可能有一定杀灭作用，但目前尚未证实银离子对新型冠状病毒有同样效果。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 148,
            "title": "烟民感染新冠病毒率远低于非烟民？",
            "mainSummary": "钟南山团队回复：不同意这种说法",
            "body": "某公众号发表了一篇题为《吸烟者感染新冠病毒率远低于非烟民？钟南山首篇论文出炉》的文章，该文章截取钟南山团队2月9日发表的论文中的部分数据，得出「明显吸烟者感染率远低于非烟民」的结论，还称吸烟能够驱邪治病。北京市控烟协会已经与钟南山团队取得了联系，对方在回应北京市控烟协会时表示，根本不能同意这种说法，正在研究此事，随后将作出反应。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 147,
            "title": "干手器能在 30 秒内杀死新冠病毒？",
            "mainSummary": "世界卫生组织辟谣：不能，干手器不能有效杀死新冠病毒。",
            "body": "为了防止自己感染新冠病毒，应该经常用含酒精的免水洗洗手液或用肥皂水洗手。将手清洗干净后，用纸巾彻底擦干或用暖风干手器彻底烘干。",
            "rumorType": 0,
            "sourceUrl": ""
        }
    ],
    "success": true
}