{
    "results": [
        {
            "_id": 184,
            "title": "疫情期间大强度锻炼可提高抵抗力？",
            "mainSummary": "国家体育总局体育科学研究所研究员徐建方：长时间大强度的运动，会导致身体机能失调，免疫功能下降",
            "body": "在居家防疫期间，为确保运动安全有效，运动强度必须适宜。强度过低，没有锻炼效果，但是长时间大强度的运动，会导致身体机能失调，免疫功能下降，并且运动损伤风险增加。因此，特别忌讳平常不运动、锻炼搞突击。什么样的运动强度是适宜的：运动后感觉轻度的呼吸急促，周身微热，面色微红，内心感觉轻松愉快。虽然稍微感觉有点疲乏，但是经过休息以后可以消除，并且没有疼痛和麻木。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 183,
            "title": "改用吸痰机后，武汉死亡人数减半？",
            "mainSummary": "刘良教授辟谣：没有干预过任何个例的临床治疗",
            "body": "有传闻称：「病患遗体解剖发现死者肺部出现大量痰栓，而痰栓是由呼吸机使用所产生，致人缺氧而死。昨天开始，急救改用吸痰机，帮助武汉死亡人数减半，这需要感谢遗体捐献者和同济法医系刘良教授团队的努力。」对此，刘良教授亲自辟谣：没有干预过任何个例的临床治疗。\n法医学专家表示：「痰栓不是呼吸机导致的，而是由肺部黏液病变形成的，属于疾病损害后的病理过程。」",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 182,
            "title": "吃降压药会增加感染病毒的风险？",
            "mainSummary": "丁香医生团队辟谣：目前没有任何动物和临床研究数据证实这种说法的可靠性",
            "body": "因现有研究显示ACE2是新型冠状病毒入侵人体的关键，网传服用ACEI（血管紧张素转化酶抑制剂）类降压药会增加感染新冠病毒的风险。但目前没有任何动物和临床研究数据证实。人体是复杂的个体，不能凭借简单的逻辑推理就盲目听信，要讲求证据。反倒是擅自停用降压药会导致血压波动，给高血压患者带来更大的危险。对高血压患者而言，所有的药物调整都要在专科医生的指导下进行。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 181,
            "title": "可在家使用新冠病毒试剂盒自测？",
            "mainSummary": "北京市药监局提示：普通市民家庭不可自行使用",
            "body": "近日，有人在朋友圈兜售某公司生产的新冠病毒抗体检测试剂盒，单价150元，并宣称可以家庭自行使用。对此，北京市药监局提示，经批准注册的新冠病毒检测试剂盒，均需要具备PCR实验室及专用设备的医疗机构才能完成检测，普通市民家庭不可自行使用，市民不要轻信虚假宣传，出现相关症状应及时就医。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 180,
            "title": "第一例新冠肺炎患者来自美国？",
            "mainSummary": "丁香医生团队查证：系翻译错误",
            "body": "网传的新闻截图原文「CDCconfirmsfirstcoronaviruscaseof\"unknown\"origininU.S.」的意思其实是：「美国疾控中心确认美国出现首例无法确定病源新冠肺炎患者。」网友说得好，只背单词不学语法的人，就不要瞎翻译了。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 179,
            "title": "新冠病毒传播途径有变化？",
            "mainSummary": "科技部社会发展科技司司长吴远彬：目前研究结论显示，呼吸道飞沫和密切接触传播仍然是主要传播途径",
            "body": "28日，科技部社会发展科技司司长吴远彬表示，目前研究结论显示，呼吸道飞沫和密切接触传播仍然是主要传播途径。粪口传播有一定风险，但传播能力和条件还需进一步相应研究证实。针对气溶胶传播，中国医科院实验动物所开展相应实验，气溶胶传播要同时满足密闭的空间、较长的时间、高浓度病毒三个条件，在这些条件下才有传染的可能性。通风条件良好的日常生活中气溶胶传播可能性小。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 177,
            "title": "十三名男女生感染 sk5 病毒？",
            "mainSummary": "丁香医生团队查证：该谣言系 2018 年的旧谣言，造谣者已被查处",
            "body": "近日，部分网民转发「乐陵十三人染sk5病毒，参与抢救的医生已被隔离」的信息，其实，该谣言早在2018年就已经存在，且造谣者被依法查处。此次经乐陵市公安局侦查，确认该谣言在当前时期的首次转发者为董某玲（庆云县居住）。2020年2月27日，董某玲因散布谣言扰乱公共秩序，已被公安机关依法处以行政拘留。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 175,
            "title": "新冠肺炎疫苗已研制成功？",
            "mainSummary": "天津大学：疫苗初步成型，但距离上市尚早",
            "body": "2月25日有媒体报道，天津大学生命科学学院黄金海教授团队「取得重大突破，新冠疫苗已经研制成功」。实际上，目前天津大学的研究还是一个初步结果，目前的阶段是完成了疫苗设计，但没有动物实验及其它的必要数据，安全性、有效性都没有验证过，远远谈不上是「研制成功」。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 174,
            "title": "中间层烧不着的口罩才是真的？",
            "mainSummary": "解放日报辟谣：口罩是否可以被点燃，不是鉴别口罩真伪的标准",
            "body": "记者查阅到，口罩的主要材料有聚丙烯等。资料显示，聚丙烯是由丙烯聚合而制得的一种热塑性树脂，材料本身是可燃的。相关国家标准也仅对口罩的「易燃性」作了规定，如医用防护口罩国家标准《医用防护口罩技术要求GB19083-2010》中规定「所用材料不应具有易燃性。续燃时间应不超过5秒」，没有「不可燃」这一要求。口罩是否可以被点燃，不是鉴别口罩真伪的标准。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 173,
            "title": "十年前就有人预测疫情？",
            "mainSummary": "上海图书馆查证：没有找到传闻里提到的这本书，同名文章也没有相关内容",
            "body": "网传「陈国生写的一本叫《实证化中医基础理论及运用》的书在十年前预言了这次肺炎疫情」。上海图书馆进行了查证，没有检索到这本书。\n在万方数据库里，可以查得陈国生所写《实证化中医基础理论依据及应用》这篇文章，发表在《2011年全国天灾预测研讨学术会议论文集》中，题名和网传有一字之差，但能够对上年份和会议名称。但并未发现涉及任何与疫情预测相关的内容。",
            "rumorType": 0,
            "sourceUrl": ""
        }
    ],
    "success": true
}