{
    "results": [
        {
            "_id": 167,
            "title": "每次外出回家都需要洗头？",
            "mainSummary": "中国疾控中心研究员冯录召：一般情况下，公众外出回家后不需要专门洗头或消毒",
            "body": "人感染病毒需要一定的条件，比如飞沫中的病毒量、病毒活性等。目前研究显示病毒对紫外线和热敏感，正常情况下，外出到室外或一般公共场所头发沾到高浓度且含有活病毒的飞沫可能性极低，保持头发的日常清洁即可。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 166,
            "title": "牛蛙被列入禁食名单？",
            "mainSummary": "相关部门：未发布相关名单",
            "body": "国家市场监管总局、农业农村部、国家林草局三部委日前发布关于禁止野生动物交易的公告，要求全国疫情解除期间，禁止野生动物交易活动。近日，网传一份名单显示，牛蛙也被禁止经营销售。中新社记者向相关部门了解获悉，三部委尚未发布相关禁食名单，也没有见过这一名单。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 164,
            "title": "新冠肺炎病人的肺部损伤不可逆？",
            "mainSummary": "中国工程院副院长王辰：我们有限的观察提示，肺功能能够相当的成长或完全的恢复",
            "body": "有网友发出所谓「新冠病毒对肺部影响的CT图像」，并称「所有被啃噬、机化的肺组织都不会再恢复了，愈后会形成无任何肺功能的瘢痕组织」。\n\n实际上此说法不实，中国工程院副院长，呼吸与危重症医学专家王辰表示：「我们有限的观察提示，肺功能能够相当的成长或完全的恢复。」也就是说，受损的肺是完全有机会修复的，大家不要被谣言骗了。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 163,
            "title": "防溢乳垫贴在口罩内可延长使用时间？",
            "mainSummary": "丁香医生团队辟谣：防溢乳垫不靠谱，无法保障防护效果",
            "body": "有网友发现，N95买不到，一次性医用口罩又不够用。防溢乳垫既然有吸湿和防渗透的功能，是不是也可以垫在口罩里，好让口罩保持干燥，延长使用时间呢？\n虽然能吸湿防渗，但防溢乳垫对细菌和病毒的过滤作用比口罩弱得多，外层的透气效果也不好，戴上会很闷，用它来延长口罩寿命，得不偿失。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 161,
            "title": "蜂疗能治愈新冠肺炎？",
            "mainSummary": "丁香医生团队辟谣：目前没有证据表明蜂疗能治愈新冠肺炎",
            "body": "在国家卫健委印发的《新型冠状病毒感染的肺炎诊疗方案（试行第六版）》中并未提到「蜂疗」治疗及效果。在武汉协和医院发布的治疗方案中，确实提到了蜂蜜，但也仅仅是针对咳嗽咽喉痛的对症治疗。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 160,
            "title": "温州确诊病例有 40% 是变异病毒？",
            "mainSummary": "广州疾控中心辟谣：新型冠状病毒未发生明显的变异",
            "body": "近日，「温州490例里有40%是全新变异的病毒，疾控中心现在要排查3万多人从温州回广东的这批人」这一谣言在广州地区用户微信群转发。广州疾控中心表示，我国最新研究表明：新型冠状病毒未发生明显的变异。对新型冠状病毒的密切监测也表明，不论是环境中分离的病毒，还是前期在人体中分离的病毒，再到近日分离的病毒，均未发现明显的变异。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 156,
            "title": "精油芳疗可以预防新冠肺炎？",
            "mainSummary": "丁香医生团队辟谣：或许可以调节心情，但并不能预防新冠肺炎",
            "body": "精油是一般是从天然植物中，通过一些特殊的方法提炼萃取出来的化合物，目前在我国，精油是按照化妆品进行备案监管的。\n\n据我国现行《化妆品卫生监督条例》第十四条规定，化妆品不得宣传疗效，不得使用医疗术语，广告宣传中不得宣传医疗作用。\n\n目前也没有证据显示精油芳疗可以预防新冠肺炎。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 155,
            "title": "养猫狗可以预防新冠病毒感染？",
            "mainSummary": "丁香医生团队辟谣：养猫狗对身心健康有好处，但对预防新冠病毒感染没有帮助",
            "body": "传言「猫狗在与人相处的过程中会加强人类的冠状病毒抗体，所以养猫狗可以预防新冠病毒感染。」猫狗的确会感染冠状病毒，不过冠状病毒有很多种，它们感染的主要是冠状病毒α属中的猫/犬冠状病毒。严重危害人类健康的冠状病毒主要是β属，比如SARS病毒和现在的新冠病毒。猫/犬冠状病毒本来就对人类无影响，当然不会因为猫狗感染过而帮助我们抵御其它冠状病毒。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 154,
            "title": "零号病人是武汉病毒研究所研究生？",
            "mainSummary": "中国科学院武汉病毒研究所声明：黄燕玲未曾被 2019 新型冠状病毒感染，身体健康",
            "body": "网传消息称武汉病毒所毕业生黄燕玲是所谓最早感染新冠病毒的「零号病人」。中国科学院武汉病毒研究所16日发声明：黄燕玲同学于2015年在我所毕业获得硕士学位，在学期间的研究内容为噬菌体裂解酶的功能及抗菌广谱性，毕业后一直在其他省份工作生活，未曾回过武汉，未曾被2019新型冠状病毒感染，身体健康。",
            "rumorType": 0,
            "sourceUrl": ""
        },
        {
            "_id": 153,
            "title": "红糖和姜葱蒜熬水喝可防新冠病毒？",
            "mainSummary": "丁香医生团队辟谣：又难喝又没用，何必折腾自己呢",
            "body": "丁香医生再次强调，到目前为止，还没有专门用于预防和治疗新冠病毒的药物，这些偏方也未经科学验证。好好的几个食材偏要一起熬水，又难喝又没用，何必折腾自己呢。勤洗手，戴口罩，不去人多的地方，就是最好的预防手段。",
            "rumorType": 0,
            "sourceUrl": ""
        }
    ],
    "success": true
}